export  const rating: { [key: string]: string } = {
  '2': '2 звезды',
  '3': '3 звезды',
  '4': '4 звезды',
  '5': '5 звезд',
  '6': 'Апартаменты',
};

export const meals: { [key: string]: string } = {
  '2': 'Без питания',
  '3': 'Завтрак',
  '4': 'Завтрак и ужин',
  '5': 'Завтрак, обед, ужин',
  '6': 'Всё включено',
  '7': 'Ультра все включено',
};

export const lineup: { [key: string]: string } = {
  '2': 'Туристический пакет',
  '3': 'Только перелет',

};

export const regions: { [key: string]: string } = {
  '1': 'Шарм-эль-Шейх',
  '2': 'Хургада',
  '3': 'Дубай',
  '4': 'Абу-Даби',
  '5': 'Бангкок',
  '6': 'Хуа Хин',
  '7': 'Солнечный берег',
  '8': 'Золотые пески',
  '9': 'Будва',
  '10': 'Свети Стефан',
  '11': 'Бали',
  '13': 'Батумі',
  '15': 'Родос',
  '17': 'Мармарис',
  '19': 'Пафос',
  '21': 'Сусс',
  '23': 'Тенерифе',
  '25': 'Буковуль',
  '27': 'Улудаг',
  '28': 'Бансько',
  '29': 'Інше',
};

export const departure: { [key: string]: string } = {
  '2': 'Киева',
  '3': 'Львова',
  '4': 'Харькова',
};





// exports  (rating, meals, regions, departure, star, country, duration);
